export const employees = [
  {
    ID: 1,
    No: "1",
    사업명: "가나다라마바 사업",
    StateID: 1,
    서비스시작년월: "2015/01/01",
    정원수: 10,
  },

  {
    ID: 2,
    No: "2",
    사업명: "가나다라마바 사업",
    StateID: 2,
    서비스시작년월: "2015/01/01",
    정원수: 10,
  },

  {
    ID: 3,
    No: "3",
    사업명: "가나다라마바 사업",
    StateID: 3,
    서비스시작년월: "2015/01/13",
    정원수: 10,
  },

  {
    ID: 4,
    No: "4",
    사업명: "가나다라마바 사업",
    StateID: 4,
    서비스시작년월: "2015/01/13",
    정원수: 10,
  },
];

export const states = [
  {
    ID: 1,
    Name: "방문요양",
  },
  {
    ID: 2,
    Name: "인지활동형 방문요양",
  },
  {
    ID: 3,
    Name: "방문간호",
  },
  {
    ID: 4,
    Name: "방문목욕",
  },
  {
    ID: 5,
    Name: "단기보호",
  },
  {
    ID: 6,
    Name: "복지용구",
  },
];
