<template>
  <div class="policy-group" style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);">
    <p class="title-policy"><strong>제</strong><strong>&nbsp;1조 (목적)&nbsp;</strong></p>
        <p>이&nbsp;약관은 (주)장부다(이하 &apos;회사&apos;)가 제공하는 비영리법인 시설 운영 및 관리 서비스(이하 &apos;서비스&apos;)를 이용하는 이용자(이하 &apos;이용자&apos;)와 회사 간 기타서비스 이용에 관한 기본적인 사항을 규정하는 것을 목적으로 합니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;2조 (회계서비스의 진행)&nbsp;</strong></p>
        <p>① 장부다 이용자의 회계서비스는 이용자에 의해 업무가 진행됩니다.&nbsp;</p>
        <p>②&nbsp;이용자의 실수 또는 부주의로 인해 발생되는 모든 책임은 이용자에게 있으며, 회사에 책임 또는 배상을 청구할 수 없습니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;3 조 (입력대행서비스의 진행)&nbsp;</strong></p>
        <p>① 장부다 이용자의 입력대행서비스는 장부다 소속 직원에 의해 업무가 진행됩니다.&nbsp;</p>
        <p>② 입력대행서비스는 기본계약의 신청 접수가 된 요청월로부터 서비스 진행됨을 원칙으로 하며, 기한이 지난 회계자료의 입력대행 요청시 이용자가 유선 또는 기타의 방법으로 별도 요청 후 별도 대금이 청구됩니다.&nbsp;</p>
        <p>③ 입력대행서비스는 이용자로 부터 전달받은 회계데이터 및 영수증을 바탕으로 입력대행서비스가 진행됨을 원칙으로 합니다.&nbsp;</p>
        <p>④ 이용자는 입력대행서비스에 필요한 자료를 회계보고 마감일&nbsp;5영업일 전까지 빠짐없이 적극적으로 알려주어야 하며, 자료가 미흡하거나 전송 또는 전달되지 않아 입력대행을 하지 못한 경우, 이에 대한 모든 책임은 이용자가 가집니다.&nbsp;</p>
        <p>⑤ 이용자는 입력대행서비스에 필요한 자료를 전산데이터형식(엑셀)으로 전송, 전달하여 회사가 확인할 수 있도록 제공해야 하며, 미 전송, 미 전달 및 확인이 불명확한 사항에 대한 불이익은 모두 이용자가 책임을 가집니다.&nbsp;</p>
        <p>⑥ 이용자가 입력대행서비스 등록과 동시에 수임료를 자동이체로 선택한 경우, 가장 가까운 이체일(05일,12일,19일)에 해당금액이 청구됩니다.&nbsp;</p>
        <p>⑦ 무통장 입금 시 회사 홈페이지에 개시된 회사 은행계좌로 입금 또는 자동이체되어야 하며, 그러지 않은 경우 본 계약은 성립되지 않습니다.&nbsp;</p>
        <p>⑧&nbsp;위 내용으로 입력대행서비스가 진행되지 않아 발생되는 모든 책임은 이용자에게 있으며, 회사에 책임 또는 배상을 청구할 수 없습니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;4조 (서비스 이용 중지 또는 계약의 해지)&nbsp;</strong></p>
        <p>①&nbsp;회계서비스 또는 입력대행서비스는 이용자의 사정으로 인하여 계약을 해지하거나 서비스의 이용중지를 요청할 수 있습니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;5 조 서비스 취소(환급)&nbsp;</strong></p>
        <p>① 계약 당월 수임료 입금과 회계데이터의 전송, 전달 등의 방법에 의해 업무담당자로부터 입력이 진행된 내역이 확인된 경우 환급이 불가능 합니다.</p>
        <p>부칙 이 약관은 2023년 06월 01일부터 적용됩니다.</p>
      </div>
  </template>
  <style lang="scss" scoped>
    ol {
        margin-top: 0;
        margin-bottom: 1em;
        padding-left: 28px;
    }
  </style>
  