<template>
  <div class="policy-group" style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);">
    <p class="title-policy"><strong>제</strong><strong>&nbsp;1조 (목적)&nbsp;</strong></p>
        <p>이&nbsp;약관은 (주)장부다(이하 &apos;회사&apos;)가 제공하는 비영리법인 시설 운영 및 관리 서비스(이하 &apos;서비스&apos;)를 이용하는 이용자(이하 &apos;이용자&apos;)와 회사 간 부가서비스 이용에 관한 기본적인 사항을 규정하는 것을 목적으로 합니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;2조 (정보제공 동의)&nbsp;</strong></p>
        <p>급여서비스는&nbsp;회사와 ㈜뱅크다, 경기세무법인(이하 &lsquo;세무법인&rsquo;이라 함)의 업무체결로 ㈜뱅크다에서 제공하는 프로그램을 이용하여 경기세무법인에서 국세청에 근로소득을 신고하는 서비스로 이용자가 제공한 정보는 서비스 이용을 위해 정보제공에 동의한 것이며, 회사와 ㈜뱅크다, 경기세무법인에 제공됩니다. 이용자로부터 제공받는 항목은 고객사정보(고객사명, 대표자명, 시설장명, 대표자주민등록번호)와 종사자정보(이름, 주민등록번호, 급여, 입사일, 퇴사일)입니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;3조 (급여신고서비스 진행)&nbsp;</strong></p>
        <p>① 장부다 이용자의 홈텍스를 통한 급여신고업무는 세무법인에서 진행합니다.&nbsp;</p>
        <p>② 급여신고서비스는 신청 접수가 된 날 또는 요청월로부터 서비스 진행됨을 원칙으로 하며, 기한이 지난 신고를 이용자가 요청할 경우 가산세는 이용자가 부담 합니다.&nbsp;</p>
        <p>③ 급여신고서비스는 이용자로 부터 전달받은 인적사항을 바탕으로 하여 급여신고가 진행됨을 원칙으로 합니다.&nbsp;</p>
        <p>④ 이용자는 급여신고서비스에 필요한 자료를 빠짐없이 적극적으로 알려주어야 하며, 자료가 미흡하여 급여신고를 하지 못한 경우, 이에 대한 모든 책임은 이용자가 가집니다.&nbsp;</p>
        <p>⑤ 이용자는 교사변동(입/퇴사, 급여 변경)이 있을 시, 즉시 회사 또는 세무법인에 알려주어야 할 의무가 있으며, 신고 기간이 지난 이후 수정되는 사항에 대한 불이익은 모두 이용자가 책임을 가집니다.&nbsp;</p>
        <p>⑥ 이용자의 교사변동 및 급여변경이 있었음에도 불구하고 회사 또는 세무법인에 그 사실을 알리지 않았을 경우 업무의 효율을 위하여 회사는 전월과 동일하게 급여신고를 할 수 있습니다.&nbsp;</p>
        <p>⑦ 이용자가 급여신고서비스 등록과 동시에 수임료를 자동이체로 선택한 경우, 가장 가까운 이체일(05일,12일,19일)에 해당금액이 청구됩니다.&nbsp;</p>
        <p>⑧ 무통장 입금 시 회사 홈페이지에 개시된 회사 은행계좌로 입금 또는 자동이체되어야 하며, 그러지 않은 경우 본 계약은 성립되지 않습니다.&nbsp;</p>
        <p>⑨ 이용자는 해당 월 신고내역의 변경내역 통보는 매월&nbsp;25일까지 완료됨을 원칙으로 합니다.&nbsp;</p>
        <p>⑩ 해당월의 급여 신고는 익월&nbsp;10일까지 세무법인에서 진행됨을 원칙으로 합니다.&nbsp;</p>
        <p>⑪&nbsp;위 내용으로 급여신고가 진행되지 않아 발생되는 모든 책임은 회사가 지지 않습니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;4조 (연말정산 및 간이지급명세서 신고서비스 진행)&nbsp;</strong></p>
        <p>① 장부다 이용자의 홈텍스를 통한 지급조서 및 간이지급명세서 신고 업무는 세무법인에서 진행합니다.&nbsp;</p>
        <p>② 연말정산신고서비스는 매년&nbsp;12월까지 급여신고가 이루어 진 경우에 한하여 신고서비스가 가능합니다. 간이지급명세서신고서비스는 각 상반기(1~6월), 하반기(7~12월) 급여신고가 이루어 진 경우에 한하여 신고서비스가 가능합니다.&nbsp;</p>
        <p>③ 연말정산신고서비스는 매년&nbsp;12월까지 서비스 수임을 한 해당년도의 원천징수영수증(지급명세서)의 제출만을 의무로 합니다. 간이지급명세서신고서비스는 상반기(1~6월), 하반기(7~12월) 서비스 수임을 한 기간의 간이지급명세서 신고서 제출만을 의무로 합니다.&nbsp;</p>
        <p>④ 연말정산신고서비스는 매년&nbsp;3월 10일까지 신고되며, 연말정산 소득공제자료 접수마감은 매년 1월 31일까지로 합니다. 간이지급명세서신고서비스는 상반기(1~6월)는 7월31일까지, 하반기(7월~12월)는 1월31일까지 신고됩니다.&nbsp;</p>
        <p>⑤&nbsp;1월 31일까지 연말정산 소득공제자료 미제출로 인한 불이익은 이용자가 책임을 가집니다.&nbsp;</p>
        <p>⑥ 매월 &lsquo;급여변동사항&rsquo; 및 교사변동사항(인적사항) 미통보로 인하여 급여신고서비스가 진행되지 않은 이용자에 대해서는 연말정산신고서비스를 진행하지 않을 수 있으며, 이에 대한 모든 책임은 이용자가 가집니다.&nbsp;</p>
        <p>⑦&nbsp;위 해당사항으로 연말정산신고서비스와 간이지급명세서 신고서비스가 되지 않아 발생되는 모든 책임은 회사가 가지지 않습니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;5조 (서비스 이용 중지 또는 계약의 해지)&nbsp;</strong></p>
        <p>①&nbsp;급여신고서비스는 이용자의 사정으로 인하여 계약을 해지하거나 서비스의 이용중지를 요청할 수 있습니다.</p>
        <p>② 급여신고서비스는 세무법인에서 업무가 진행되므로 회계장부와 별도 해지신청이 되어야 해지가 성립됩니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;6조 서비스 취소(환급)</strong></p>
        <p>① 계약 당월 수임료 입금과 신고 된 내역이 확인된 경우 환급이 불가능 합니다.</p>
        <p class="title-policy"><strong>제</strong><strong>&nbsp;7조 (개인정보보호)&nbsp;</strong></p>
        <p>①&nbsp;회사는 개인정보보호를 위해 개인정보보호법 제26조 및 동법 시행령 제28조에 의거하여 다음 각 호의 사항을 준수합니다.</p>
        <ol start="1" type="1">
            <li>개인정보의 처리 금지에 관한 사항&nbsp;</li>
        </ol>
        <p class="ml-30">㉠. 회사는 계약 종료 후에도 본 약관의 업무수행 목적 범위를 넘어 이용자의 정보를 이용하거나 이를 제3자에게 제공 또는 누설하지 아니합니다.&nbsp;</p>
        <p class="ml-30">㉡. 회사는 계약이 해지 또는 계약기간이 만료된 경우 위탁업무와 관련하여 보유하고 있는 개인정보를 개인정보보호법 시행령 제16조 및 개인정보의 안전성 확보조치기준(행정자치부 고시 제2014-7호)에 따라 즉시 파기하거나 이용자에게 반납합니다. 단, 위탁업무 중 발생된 전산자료는 &ldquo;국세기본법 85조3항&rdquo;에 자료보관 기준에 따라 일정 시일 후 일괄 파기됩니다.&nbsp;</p>
        <p class="ml-30">㉢.&ldquo;나&rdquo;항에 따라 이용자의 개인정보를 파기한 경우 지체없이 이용자에게 그 결과를 통보합니다.</p>
        <ol start="2" type="1">
            <li>개인정보의 기술적, 관리적 보호조치 및 안전성 확보에 관한 사항&nbsp;</li>
        </ol>
        <p class="ml-30">㉠. 회사는 개인정보 보호법 제24조제3항 및 제29조, 동법 시행령 제21조 및 제30조, 개인정보의 안전성 확보 조치 기준(행정자치부 고시 제2014-7호)에 따라 개인정보의 안전성 확보에 필요한 관리적, 기술적 조치를 취합니다.</p>
        <ol start="3" type="1">
            <li>재위탁 제한에 관한 사항&nbsp;</li>
        </ol>
        <p class="ml-30">㉠. 회사는 이용자의 사전 승낙을 얻은 경우를 제외하고 이용자의 계약상의 권리와 의무의 전부 또는 일부를 제3자에게 양도하거나 재위탁 하지 않습니다. ㉡. 회사가 재위탁받은 수탁회사를 선임한 경우 회사는 당해 재위탁계약서와 함께 그 사실을 즉시 이용자에게 통보합니다.</p>
        <ol start="4" type="1">
            <li>회사&nbsp;관리, 감독에 과한 사항&nbsp;</li>
        </ol>
        <p class="ml-30">㉠. 이용자는 회사에 대하여 다음 각 호의 사항을 관리하도록 요구할 수 있으며, 회사는 특별한 사유가 없는 한 이에 응합니다.</p>
        <ul type="disc">
            <ul type="disc">
                <li>개인정보의 처리 현황</li>
                <li>개인정보의&nbsp;접근 또는 접속현황</li>
                <li>개인정보&nbsp;접근 또는 접속 대상자</li>
                <li>목적&nbsp;외 이용, 제공 및 재위탁 금지 준수여부</li>
                <li>암호화&nbsp;등 안전성 확보조치 이행여부</li>
                <li>그 밖에 개인정보의 보호를 위하여 필요한 사항&nbsp;</li>
            </ul>
        </ul>
        <p class="ml-30">㉡. 이용자는 회사에 대하여 ㉠항의 각호의 사항에 대한 실태를 점검하여 시정을 요구할 수 있으며, 회사는 특별한 사유가 없는 한 이행하여야 합니다.</p>
        <p class="ml-30">㉢. 회사는 본 업무로 인하여 정보주체의 개인정보가 분실,도난,유출,변조 또는 훼손되지 아니하도록 1년 1회 자체 교육을 시행합니다.&nbsp;</p>
        <p class="ml-30">㉣. 전항에 따른 교육 실시 후 그 근거를 유지합니다.</p>
        <ol start="5" type="1">
            <li>손해배상 등 책임에 관한 사항&nbsp;</li>
        </ol>
        <p class="ml-30">㉠. 회사 또는 회사의 수탁자가 이 계약에 의하여 위탁 또는 재위탁 받은 업무를 수행함에 있어 이 계약에 따른 의무를 위반하거나 회사 또는 회사의 수탁자의 귀책사유로 인하여 이 계약이 해지 되어 이용자 또는 개인정보주체 기타 제3자에게 손해가 발생한 경우 회사는 그 손해를 배상하여야 합니다.&nbsp;</p>
        <p class="ml-30">㉡. ㉠항과 관련하여 개인정보주체 기타 제3자에게 발생한 손해에 대하여 이용자가 전부 또는 일부를 배상한 때에는 이용자는 이를 회사에 구상할 수 있습니다.</p><br/>
        <p>부칙&nbsp;이 약관은 2023년 06월 01일부터 적용됩니다.</p>
    </div>

</template>
<style lang="scss" scoped>
  ol {
      margin-top: 0;
      margin-bottom: 1em;
      padding-left: 28px;
  }
</style>