<template>
<div class="policy-group" style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);">
  <p>㈜장부다&nbsp;개인정보취급방침</p>
        <p>회사의&nbsp;개인정보취급방침의 기본방향</p>
        <p>(주)장부다(이하 &apos;회사&apos;라 합니다.)는 회원께서 회원 가입 시에 제공한 개인정보와 회원의 서비스 이용에서 발생되는 모든 개인정보를 매우 중요하게 생각하고 있습니다. 회원의 개인정보는 오직 회사의 서비스의 제공을 위해서만 사용하며, 개인정보가 회원의 동의 없이 유출되어 피해를 입지 않도록, 개인정보 보호를 위해 최선을 다할 것입니다. 아래는 회원의 개인정보보호와 관련한 회사의 개인정보취급방침입니다.</p>
        <p class="title-policy"><strong>제</strong><strong>1조 (총칙)</strong></p>
        <ol start="1" type="1">
            <li>회사는&nbsp;회원의 개인정보보호를 매우 중요시하며, 정보통신망이용촉진등에 관한 법률, 정보통신부가 제정한 개인정보보호지침 등 관계법령을 준수합니다. 회사는 개인정보취급방침을 통하여 회원이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
            <li>회사는&nbsp;개인정보취급방침을 웹사이트 페이지에 공개함으로써 회원이 언제나 용이하게 볼 수 있도록 조치합니다.</li>
            <li>회사의 개인정보취급방침은 정부의 법률 및 지침에 따라 변경될 수 있으며 회원은 회사의 홈페이지(URL :&nbsp;<a href="http://www.jangbuda.com/">www.jangbuda.com</a>) 방문 시 수시로 그 내용을 확인할 수 있습니다.</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>2조 (개인정보 수집에 대한 동의)&nbsp;</strong></p>
        <p>회사는&nbsp;회원이 회사의 개인정보취급방침 또는 이용약관의 내용에 대해 &quot;동의합니다&quot;버튼 또는 &quot;동의하지 않습니다&quot;버튼을 클릭할 수 있는 절차를 마련하며, &quot;동의합니다&quot;버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.</p>
        <p class="title-policy"><strong>제</strong><strong>3조 (개인정보 수집 항목)</strong></p>
        <ol start="1" type="1">
            <li>회사가 회원을 대상으로 각종 서비스를 제공하기 위해 수집하는 필수 회원정보는 다음과 같습니다.&nbsp;<br>&nbsp;① 이용자명<br>&nbsp;② 생년월일 또는 주민등록번호 또는 사업자번호<br>&nbsp;③ 로그인&nbsp;ID 및 비밀번호<br>&nbsp;④ 금융기관, 계좌번호 및 비밀번호, 인터넷뱅킹 아이디 및 비밀번호<br>&nbsp;⑤ 주소<br>&nbsp;⑥ 연락처<br>&nbsp;⑦ 이메일<br>&nbsp;⑧ 서비스 이용기록<br>&nbsp;⑨ 접속로그</li>
            <li>제1항의 필수 회원 정보 항목 이외에 회원가입 시 회원이 원할 경우에 추가 정보를 선택하여 제공하실 수 있도록 되어 있으며 일부 서비스에 대한 신청 및 접수 시에 회원이 원하는 정확한 서비스 내용을 파악하여 계약 및 결재를 원활하게 하기 위하여 추가적인 정보를 요구할 수 있습니다.</li>
            <li>필수&nbsp;회원정보 중 e-mail 주소는 서비스와 관련된 통지의 수단 이외에 홍보성 메일이나 정기적ㆍ비정기적 정보 제공의 수단으로 사용될 수 있습니다. 단 회원이 원하지 않을 경우 회사는 해당 회원을 e-mail 대량발송의 대상으로부터 제외합니다.</li>
            <li>회사에&nbsp;광고를 게재하는 광고주나 서비스를 제휴하여 링크 되어있는 사이트에서 별도로 개인정보를 수집할 경우, 개인정보를 수집하는 행위에 대해서는 본 개인정보취급방침이 적용되지 않음을 알려드립니다.</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>4조 (개인정보의 수집목적 및 이용목적)</strong></p>
        <ol start="1" type="1">
            <li>회사는 다음과 같은 목적을 위하여 개인정보를 수집합니다.&nbsp;<br>&nbsp;① 회사의 서비스 제공&nbsp;<br>&nbsp;② 인터넷 금융상담 서비스 제공&nbsp;<br>&nbsp;③ 인터넷 금융상품 중개서비스 제공</li>
            <li>회원의&nbsp;개인정보는 동조 제1항에서 밝힌 목적 이외에는 사용하지 않습니다.</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>5조 (개인정보의 공유 및 제공)</strong></p>
        <ol start="1" type="1">
            <li>회사는&nbsp;회원의 개인정보를 제4조 &apos;개인정보의 수집목적 및 이용목적&apos;과 무관한 제 3자에게 제공하지 않습니다. 단, 다음 각 호의 1에 해당하는 경에는 예외로 합니다.<br>&nbsp;① 회사의 이용자에 대한 당해 서비스 제공에 필요한 경우<br>&nbsp;② 금융실명거래 및 비밀보장에 관한 법률, 신용정보의이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 관계법령에 특별한 규정이 있는 경우<br>&nbsp;③ 서비스 제공에 따른 요금 정산을 위하여 필요한 경우<br>&nbsp;④ 관계법령이 허용하는 한도 내에서 회사의 계열회사 또는 제휴사에 제공하는 경우<br>&nbsp;⑤ 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
            <li>회사는&nbsp;제 4조 &apos;개인정보의 수집목적 및 이용목적&apos;의 범위 안에서 회원에게 보다 나은 서비스를 제공하기 위하여 회원의 동의를 받아 회원의 개인정보를 제휴사에 제공하거나 제휴사와 공유할 수 있습니다.</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>6조 (개인정보의 열람&middot;정정 및 관리)</strong></p>
        <ol start="1" type="1">
            <li>회원은&nbsp;언제든지 등록되어 있는 회원의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 회사의 사이트에 로그인 하신 후 &apos;회원가입/정보변경&apos; 메뉴에서 열람 또는 정정하거나, 개인정보 관리책임자에게 e-mail로 연락하시면 됩니다.</li>
            <li>회원이&nbsp;사용하시고 있는 비밀번호는 원칙적으로 회원 본인만이 사용하실 수 있으며, 회사의 고의 또는 중대한 과실이 없는 경우에는 개인의 비밀번호 도용 또는 유출에 대하여 회사는 책임지지 않습니다.</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>7조 (개인정보 수집, 이용, 제공에 대한 동의 철회)</strong></p>
        <p>회원가입&nbsp;등을 통해 개인정보의 수집, 이용, 제공에 대해 회원께서 동의하신 내용을 회원은 언제든지 철회하실 수 있습니다. 동의철회를 하고자 하시는 경우에는 홈페이지의 &apos;회원가입/정보변경&apos; 메뉴에서 회원탈퇴를 하시거나 개인정보 관리책임자에게 e-mail 등으로 연락하시면 됩니다.</p>
        <p class="title-policy"><strong>제</strong><strong>8조 (개인정보의 보유 및 이용기간)</strong></p>
        <ol start="1" type="1">
            <li>원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>&nbsp;① 보존 항목&nbsp;: 이용자명, 생년월일 또는 사업자번호, 로그인IDo비밀번호, 계좌 번호o비밀번호, 인터넷뱅킹 아이디o비밀번호, 연락처, 이메일, 서비스 이용기록, 접속로그<br>&nbsp;② 보존 근거&nbsp;: 서비스 이용의 혼선방지, 분쟁해결 및 수사기관의 요청에 따른 협조, 서비스의 부정 및 불량 이용 방지 및 부정/불량이용자의 재가입 방지<br>&nbsp;③ 보존 기간&nbsp;: 1년</li>
            <li>관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>&nbsp;① 보존 항목&nbsp;: 결제기록<br>&nbsp;② 보존 근거&nbsp;: 전자상거래등에서의 소비자보호에 관한 법률<br>&nbsp;③ 보존 기간&nbsp;: 5년</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>9조 (개인정보보호를 위한 기술적 대책)&nbsp;</strong></p>
        <p>회사는&nbsp;회원의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 가지고 있습니다.</p>
        <ol start="1" type="1">
            <li>회원의&nbsp;개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용</li>
            <li>암호&nbsp;알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치를 채택</li>
            <li>해킹&nbsp;등에 의해 회원의 개인정보가 유출되는 것을 방지하기 위해, 외부로부터의 침입을 차단하는 장치를 이용</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>10조 (개인정보보호를 위한 관리적 대책)</strong></p>
        <ol start="1" type="1">
            <li>회사는&nbsp;회원의 개인정보를 취급할 수 있는 인력을 최소한으로 한정하고 해당 인원에게 정기적, 비정기적 보안 교육을 실시합니다.</li>
            <li>회사는&nbsp;개인정보를 처리하는 시스템의 사용자를 지정하여 사용자 비밀번호를 부여하고 이를 정기적으로 갱신합니다.</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>11조 (개인정보의 위탁처리)</strong></p>
        <ol start="1" type="1">
            <li>회사는&nbsp;서비스 향상을 위해서 회원의 개인정보를 외부에 위탁하여 처리할 수 있습니다. 이 경우에는 미리 그 사실을 회원에게 고지합니다.</li>
            <li>개인정보의&nbsp;처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스 제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관합니다.</li>
        </ol>
        <p class="title-policy"><strong>제</strong><strong>12조 (쿠키의 사용)&nbsp;</strong></p>
        <p>회사는&nbsp;회원인증을 위하여 쿠키(cookie)를 사용합니다. 쿠키는 로그아웃 시에 자동으로 PC에 저장되지 않고 삭제되도록 되어있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용하실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그아웃을 해 주시기 바랍니다. 단, 회원이 사용하는 브라우저의 설정 변경에 의해 쿠키의 사용을 거부할 수 있으나 이 경우 사이트 이용에 여러 가지 불편이 있을 수 있습니다.</p>
        <p class="title-policy"><strong>제</strong><strong>13조 (개인정보 관리책임자)&nbsp;</strong></p>
        <p>회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리책임자를 지정하고 있습니다. 개인정보 관리책임자는 다음과 같습니다. 성 명: 강헌 소속: 경영지원/대표이사 전화번호: (02)3663-3247 e-mail:&nbsp;<a href="mailto:hkang@jangbuda.com">hkang@jangbuda.com</a></p>
        <p class="title-policy"><strong>제</strong><strong>14조 (의견수렴 및 불만처리)&nbsp;</strong></p>
        <p>회사는&nbsp;개인정보보호와 관련하여 회원이 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보보호와 관련한 불만이 있으신 분은 제13조의 개인정보 관리책임자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보해 드립니다.</p>
        <p>(부칙)</p>
        <p>I.&nbsp;(시행일)&nbsp;본&nbsp;개인정보취급방침은&nbsp;2023년&nbsp;06월&nbsp;01일부터&nbsp;적용됩니다.&nbsp;</p>
        <p>II. 기타 상세사항은 고객만족센터((02)3663-3247~8)로 문의 바랍니다.</p>
  </div>

</template>
