export const employees = [{
  ID: 1,
  회원ID:'S0001',
  코드: 'M10114',
  상태: '이용중지',
  회원명: '김회원명',
  회원종류: '고객사',
  소속명: '효사랑노인요양전문병원',
  소속코드: 'C20225301',
  휴대폰: '01023568974',
  가입일자: '1964/03/16',
  해지일자: '1964/03/16',
  사업자소: 100000,
  권한그룹명:"관리자 기본권한",
  권한그룹설명:"본사 및 지사 매니저에 기본 할당합니다."
 
}, {
  ID: 2,
  회원ID:'S0002',
  코드: 'C400123',
  상태: '이용중지',
  회원명: '박회원명',
  회원종류: '매니저',
  소속명: '효사랑노인요양전문병원',
  소속코드: 'C20225111',
  휴대폰: '01023566975',
  가입일자: '1964/03/16',
  해지일자: '1964/03/16',
  사업자소: 100000,
  권한그룹명:"회계-사용자 기본권한",
  권한그룹설명:"회계모듈 사용자에게 기본 할당합니다."

}, {
  ID: 3,
  회원ID:'S0003',
  코드: 'W00938',
  상태: '이용중지',
  회원명: '김회원명',
  회원종류: '영업자',
  소속명: '효사랑노인요양전문병원',
  소속코드: 'D20223838',
  휴대폰: '01033565974',
  가입일자: '1964/03/16',
  해지일자: '1964/03/16',
  사업자소: 100000,
  권한그룹명:"관리자 기본권한",
  권한그룹설명:"원천모듈 사용자에게 기본 할당합니다."

}, {
  ID: 4,
  회원ID:'S0004',
  코드: 'H00928',
  상태: '이용중',
  회원명: '박회원명',
  회원종류: '파트너',
  소속명: '효사랑노인요양전문병원',
  소속코드: 'D20252838',
  휴대폰: '01056488852',
  가입일자: '1964/03/16',
  해지일자: '1964/03/16',
  사업자소: 100000,
  권한그룹명:"관리자 기본권한",
  권한그룹설명:"원천모듈 사용자에게 기본 할당합니다."

}, {
  ID: 5,
  회원ID:'S0005',
  코드: 'H00982',
  상태: '이용중',
  회원명: '김회원명',
  회원종류: '파트너',
  소속명: '효사랑노인요양전문병원',
  소속코드: 'D20223849',
  휴대폰: '01056486552',
  가입일자: '1964/03/16',
  해지일자: '1964/03/16',
  사업자소: 100000,
  권한그룹명:"회계-사용자 기본권한",
  권한그룹설명:"회계모듈 사용자에게 기본 할당합니다."

}];
export const states = [{
  ID: 1,
  Name: 'Alabama',
}, {
  ID: 2,
  Name: 'Alaska',
}, {
  ID: 3,
  Name: 'Arizona',
}, {
  ID: 4,
  Name: 'Arkansas',
}, {
  ID: 5,
  Name: 'California',
}, {
  ID: 6,
  Name: 'Colorado',
}, {
  ID: 7,
  Name: 'Connecticut',
}, {
  ID: 8,
  Name: 'Delaware',
}, {
  ID: 9,
  Name: 'District of Columbia',
}, {
  ID: 10,
  Name: 'Florida',
}, {
  ID: 11,
  Name: 'Georgia',
}, {
  ID: 12,
  Name: 'Hawaii',
}, {
  ID: 13,
  Name: 'Idaho',
}, {
  ID: 14,
  Name: 'Illinois',
}, {
  ID: 15,
  Name: 'Indiana',
}, {
  ID: 16,
  Name: 'Iowa',
}, {
  ID: 17,
  Name: 'Kansas',
}, {
  ID: 18,
  Name: 'Kentucky',
}, {
  ID: 19,
  Name: 'Louisiana',
}, {
  ID: 20,
  Name: 'Maine',
}, {
  ID: 21,
  Name: 'Maryland',
}];